let processWorkData = [
    {
        id: 1,
        question: 'Что входит в стоимость?',
        content: [
            {
                id: 1,
                subtitle: 'Опытовым покупателям',
                answer: 'Менеджер связывается с клиентом для уточнения деталей заказа, предоставляет консультацию, рекомендации по выбору оптимального транспортного средства и обсуждает возможные варианты доставки',
            },
        ],
    },
    {
        id: 2,
        question: 'Кому будет интересно?',
        content: [
            {
                id: 1,
                subtitle: '',
                answer: 'Наша компания будет интересна любому человеку, который хочет заказать товары из Китая по низкой цене, а оптовым покупателям будет еще более выгодно с нами работать с нами',
            },
        ],
    },
]

export default processWorkData;