let timelineElements = [
    {
        id: 1,
        title: 'Заявка на сайте',
        description: 'Клиент размещает заявку на грузоперевозку через удобную форму на нашем веб-сайте'
    },
    {
        id: 2,
        title: 'Проработка заказа с менеджером',
        description: 'Менеджер связывается с клиентом для уточнения деталей заказа, предоставляет консультацию, рекомендации по выбору оптимального транспортного средства и обсуждает возможные варианты доставки'
    },
    {
        id: 3,
        title: 'Оформление заказа и расчёт стоимости',
        description: 'Клиент согласовывает детали заказа с менеджером и производит оформление заказа. Менеджер расчитывает окончательную стоимость услуг, включая возможные дополнительные услуги или страхование груза'
    },
    {
        id: 4,
        title: 'Комплектовка и сборка заказа',
        description: 'После оплаты, наши сотрудники начинают комплектовку груза, обеспечивая его правильную упаковку и подготовку к транспортировке в соответствии с требованиями безопасности'
    },
    {
        id: 5,
        title: 'Отслеживание заказа',
        description: 'Наши уведомления о перемещении груза - это ваш персональный информационный канал. Отслеживайте свой заказ через личные сообщения, где мы будем регулярно сообщать вам об изменениях в статусе вашей доставки'
    },
    {
        id: 6,
        title: 'Доставка на склад, хранение',
        description: 'По прибытии груза на склад, он проходит необходимую обработку, и клиент получает уведомление об успешной доставке. При необходимости, груз может быть временно сохранен на складе до момента выдачи'
    },
    {
        id: 7,
        title: 'Выдача заказа',
        description: 'Клиент получает уведомление о готовности заказа к выдаче. При посещении склада для получения груза, клиент предоставляет необходимые документы и получает свой заказ в надлежащем состоянии'
    },
]

export default timelineElements;